/* Services */

"DEVONthink Pro Office: Lookup..." = "DEVONthink Pro Office: 查找…";
"DEVONthink Pro Office: Summarize" = "DEVONthink Pro Office: 总结";
"DEVONthink Pro Office: Take Plain Note" = "DEVONthink Pro Office: 纯文本笔记";
"DEVONthink Pro Office: Append Plain Note" = "DEVONthink Pro Office: 追加纯文本笔记";
"DEVONthink Pro Office: Append Rich Note" = "DEVONthink Pro Office: 追加富文本笔记";
"DEVONthink Pro Office: Capture Web Archive" = "DEVONthink Pro Office: 抓取 Web 存档";

"DEVONthink Pro/Take Rich Note" = "DEVONthink Pro Office: 富文件笔记";
"DEVONthink Pro/Add To DEVONthink" = "添加到 DEVONthink Pro Office";
